{
  "title": "Ich bin freiberuflicher Webentwickler",
  "description": "Ich verfüge über vier Jahre Erfahrung als Full-Stack-Entwickler und ich bin mit vollem Einsatz dabei, qualitativ hochwertige und skalierbare Web-Anwendungen zu entwickeln. Meine Fachgebiete als Freelancer liegen insbesondere in den Bereichen Typescript, React, NextJS, ExpressJS und PHP mit Symfony. Ich unterstütze meine Kunden dabei, ihre Software-Ideen erfolgreich umzusetzen. Egal, ob du ein Startup bist oder bereits ein etabliertes Unternehmen, gemeinsam können wir deine Vision in die Tat umsetzen.",
  "firstSkill": "Frontend Entwicklung (React, Next, Vue)",
  "secondSkill": "Backend Entwicklung (Node, Express, Symfony)",
  "thirdSkill": "UI/UX Optimierung und Entwicklung",
  "projectsSeparator": "Projekte",
  "contactSeparator": "Kontakt",
  "phoneButton": "Telefon",

  "horschHeadline": "Horsch Maschinenbau GmbH",
  "ttHeadline": "Tom Tailor GmbH",
  "armbrHeadline": "Armbrüster Consulting GmbH",
  "seglerHeadline": "Segler-Förderanlagen Maschinenfabrik GmbH",
  "miconyHeadline": "Micony GmbH",
  "horvathHeadline": "Horváth AG",

  "horschJob": "Ich habe mehrere Tools erstellt, darunter ein Bildoptimierungstool, das speziell für Bilder entwickelt wurde, die von einer KI verarbeitet werden.",
  "ttJob": "Entwicklung eines headless Onlineshops in einem Team. Es wurden moderne frameworks wie Next.js benutzt, während Daten und Services von verschiedenen anderen System mit eingebunden wurden.",
  "armbrJob": "Entwicklung von Webanwendungen, Shopware 5/6 Plugins, Skripte und die Wartung von Onlineshops.",
  "seglerJob": "Entwickelt wurde eine iOS Enterprise App zur Protokolierung von Internen Prozessen. Die App hat einen Preis vom Team `Zukunftsfest` gewonnen.",
  "miconyJob": "Entwicklung eines Shopware 6 Templates für eine digitale E-Commerce Platform und ein iOS App Konzept.",
  "horvathJob": "I created a marketing website to promote a new digital product..",

  "aboutHeadline": "Über mich",
  "skillsHeadline": "Fähigkeiten und Fokus"
}
