{
  "title": "Ich bin freiberuflicher Webentwickler",
  "description": "Ich bin ein Full-Stack-Entwickler mit fünf Jahren Erfahrung, der sich auf Webanwendungen und E-Commerce-Shops spezialisiert hat. Neben der Programmierung lege ich besonderen Wert darauf, eine ansprechende Benutzeroberfläche zu gestalten, die sich nahtlos in die Corporate Identity des Kunden integriert. Dank meiner Erfahrung im Projektmanagement kann ich komplexe Projekte in überschaubare Teilaufgaben aufteilen und Budgets und Zeitpläne überwachen. Dafür nutze ich häufig agile Methoden wie Scrum und Kanban.\n\nLassen Sie uns gemeinsam großartige Software entwickeln, die nicht nur hervorragend aussieht, sondern auch eine großartige Benutzererfahrung bietet.",
  "firstSkill": "Frontend Entwicklung (React, Next, Vue)",
  "secondSkill": "Backend Entwicklung (Node, Express, Symfony)",
  "thirdSkill": "UI/UX Optimierung und Entwicklung",
  "projectsSeparator": "Projekte",
  "contactSeparator": "Kontakt",
  "phoneButton": "Telefon",

  "currentProject": "Aktueller Auftrag",

  "horschHeadline": "Horsch Maschinenbau GmbH",
  "ttHeadline": "Tom Tailor GmbH",
  "armbrHeadline": "Armbrüster Consulting GmbH",
  "seglerHeadline": "Segler-Förderanlagen Maschinenfabrik GmbH",
  "miconyHeadline": "Micony GmbH",
  "horvathHeadline": "Horváth AG",

  "horschJob": "Entwicklung eines Bildverwaltungstools für die Nutzung im Bereich des maschinellen Lernens.\n",
  "ttJob": "Entwicklung eines headless Onlineshops in einem Team. Es wurden moderne frameworks wie Next.js benutzt, während Daten und Services von verschiedenen anderen System mit eingebunden wurden.",
  "armbrJob": "Entwicklung von Webanwendungen, Shopware 5/6 Plugins, Skripte und die Wartung von Onlineshops.",
  "seglerJob": "Entwickelt wurde eine iOS Enterprise App zur Protokolierung von Internen Prozessen. Die App hat einen Preis vom Team `Zukunftsfest` gewonnen.",
  "miconyJob": "Entwicklung eines Shopware 6 Templates für eine digitale E-Commerce Platform und ein iOS App Konzept.",
  "horvathJob": "Konzeption, Entwurf und Umsetzung einer Marketing-Website für ein neues digitales Produkt.",

  "aboutHeadline": "Über mich",
  "skillsHeadline": "Fähigkeiten und Fokus"
}
